<?php
$BOOKS = array(
'1'=>array(
'1',
'Diveri (Maldivi)',
'تفسير العشر الأخير من القرآن الكريم ويليه أحكام تهم المسلم',
'كتاب مختصر يحوي أهم ما يحتاجه المسلم في حياته من قرآن وتفسير وأحكام فقهية وعقدية وفضائل وغيرها، والكتاب ينقسم إلى جزئين: فأما الجزء الأول فيشتمل على الأجزاء الثلاثة الأخيرة من القرآن الكريم مع تفسيرها من كتاب زبدة التفسير للشيخ محمد الأشقر. وأما الجزء الثاني فيحتوي على أحكام تهم المسلم، وهي: أحكام التجويد، 62 سؤالا في العقيدة، حوار هادئ عن التوحيد، أحكام الاسلام [ الشهادتان، الطهارة، الصلاة، الزكاة، الحج ]، فوائد متفرقة، الرقية، الدعاء، الأذكار، 100 فضيلة و 70 منهيًا، صفة الوضوء والصلاة مصورة، رحلة الخلود.',
'Explanation of the Last Tenth of the Quran Followed By Rulings that Concern Every Muslim',
'-',
'http://www.islamhouse.com/p/384208',
'http://d1.islamhouse.com/data/dv/ih_books/single/dv_Explanation_of_the_Last_Tenth_of_the_Quran.rar',
'',
'',
'',
''),

'2'=>array(
'2',
'Diveri (Maldivi)',
'رياض الصالحين',
'كتاب رياض الصالحين للإمام المحدث الفقيه أبي زكريا يحيى بن شرف النووي المتوفى سنة 676هـ - رحمه الله - من الكتب المهمة، وهو من أكثر الكتب انتشاراً في العالم؛ وذلك لاشتماله على أهم ما يحتاجه المسلم في عباداته وحياته اليومية مع صحة أحاديثه - إلا نزراً يسيراً - واختصاره وسهولته وتذليل المصنف لمادته، وهو كتاب ينتفع به المبتديء والمنتهي.',
'ން ހު ބަ ހި ވެ ދ',
'-',
'http://www.islamhouse.com/p/329610',
'http://d1.islamhouse.com/data/dv/ih_books/single/dv_Riyad_AlSaliheen.pdf',
'',
'މް ީހރާ ބް ިއ ޤު ރޫ ފާ لله ދު ބް އ',
'',
'')

);
?>