<?php
$BOOKS = array(
'1'=>array(
'1',
'Malay',
'الدليل المصور الموجز لفهم الإسلام',
'كتاب الدليل المصور الموجز لفهم الإسلام باللغة الماليزية، والذي يتحدث بصفة خاصة عن الإعجاز العلمي في الإسلام، وأيضاً يُعنى بمفاهيم الإسلام وتصوره تجاه الفرد والمجتمع، والمكاسب التي تتحقق لك حالة كونك مسلماً ملتزماً بتعاليم الشريعة الإسلامية. هذا الكتاب تصدر قائمة الكتب الدعوية الموجهة لغير المسلمين في عظيم أثره، لذا يحرص المتخصصون في التعريف بالإسلام بالبدء بإهداء ترجمة معاني القرآن الكريم بلغة غير المسلم ثم يليه في قائمة الإهداء هذا الكتاب، ثم بقية الكتب الدعوية الأخرى.',
'SATU PANDUAN RINGKAS BERILUSTRASI UNTUK MEMAHAMI ISLAM Edisi Kedua',
'SATU PANDUAN RINGKAS BERILUSTRASI UNTUK MEMAHAMI ISLAM Edisi Kedua',
'http://www.islamhouse.com/p/371346',
'',
'',
'',
'',
''),

'2'=>array(
'2',
'Malay',
'رسائل للحجاج والمعتمرين',
'رسائل للحجاج والمعتمرين: تحتوي هذه الرسالة على بعض الوصايا المهمة والتي ينبغي على كل حاج معرفتها.',
'RISALAH UNTUK JEMAAH HAJI DAN UMRAH',
'-',
'http://www.islamhouse.com/p/173104',
'',
'Yahya bin Ibrahim Al Yahya',
'',
'',
''),

'3'=>array(
'3',
'Malay',
'حصن المسلم من أذكار الكتاب والسنة',
'حصن المسلم : لمصنفه فضيلة الشيخ سعيد بن علي بن وهف القحطاني - حفظه الله - يعد من أنفس كتب أذكار عمل اليوم والليلة في حياة المسلم، وبفضل الله تمت ترجمة هذا الكتاب إلى العديد من اللغات، وحرصنا على جمعها في صفحة واحدة ومواصلة الجهود في ترجمة هذا الكتاب تحت إشراف المؤلف إلى بقية اللغات الأخرى.',
'Perisai Muslim Himpunan doa dan zikir dari Al-Quran dan As-Sunnah',
'-',
'http://www.islamhouse.com/p/1121',
'',
'Sa\'id bin \'Ali bin Wahf Al-Qahthani',
'Abdul Basit Bin Abdul Rahman',
'Salehuddin dan Khairil Husaini',
''),

'4'=>array(
'4',
'Malay',
'ثلاثة الأصول وأدلتها',
'ثلاثة الأصول : رسالة مختصرة ونفيسة تحتوي على الأصول الواجب على الإنسان معرفتها من معرفة العبد ربه, وأنواع العبادة التي أمر الله بها، ومعرفة العبد دينه، ومراتب الدين، وأركان كل مرتبة، ومعرفة النبي - صلى الله عليه وسلم - في نبذة من حياته، والحكمة من بعثته، والإيمان بالبعث والنشور، وركنا التوحيد وهما الكفر بالطاغوت,والإيمان بالله.',
'TIGA ASAS UTAMA',
'-',
'http://www.islamhouse.com/p/509',
'',
'MUHAMMAD BIN ABDUL WAHAB AT-TAMIMI',
'Abdul Basit Bin Abdul Rahman',
'',
'www.iu.edu.sa'),

'5'=>array(
'5',
'Malay',
'أركان الإيمان',
'أركان الإيمان: هذه الدراسة عن أركان الإيمان هي أحد برامج العمادة العلمية، حيث وجّهت بعض أعضاء هيئة التدريس بالجامعة للكتابة في الموضوع ثمّ كلّفت اللجنة العلمية بالعمادة بدراسة ما كتبوه واستكمال النقص وإخراجه بالصورة المناسبة، مع الحرص على ربط القضايا العلمية بأدلّتها من الكتاب والسنّة. وتحرص العمادة - من خلال هذه الدراسة - إلى تمكين أبناء العالم الإسلامي من الحصول على العلوم الدينية النافعة؛ لذلك قامت بترجمتها إلى اللغات العالمية ونشرها وتضمينها شبكة المعلومات الدولية - الإنترنت -.',
'Rukun Iman',
'-',
'http://www.islamhouse.com/p/507',
'',
'Jabatan Kajian Ilmiah Universiti Islam Madinah',
'Abdul Basit Bin Abdul Rahman',
'',
'www.iu.edu.sa'),

'6'=>array(
'6',
'Malay',
'أركان الإسلام',
'أركان الإسلام: هذه الدراسة عن أركان الإسلام هي أحد برامج العمادة العلمية، حيث وجّهت بعض أعضاء هيئة التدريس بالجامعة للكتابة في الموضوع ثمّ كلّفت اللجنة العلمية بالعمادة بدراسة ما كتبوه واستكمال النقص وإخراجه بالصورة المناسبة، مع الحرص على ربط القضايا العلمية بأدلّتها من الكتاب والسنّة. وتحرص العمادة - من خلال هذه الدراسة - إلى تمكين أبناء العالم الإسلامي من الحصول على العلوم الدينية النافعة؛ لذلك قامت بترجمتها إلى اللغات العالمية ونشرها وتضمينها شبكة المعلومات الدولية - الإنترنت -.',
'Rukun Islam',
'-',
'http://www.islamhouse.com/p/505',
'',
'Jabatan Kajian Ilmiah Universiti Islam Madinah',
'Abdul Basit Bin Abdul Rahman',
'',
'www.iu.edu.sa')

);
?>