<?php
$BOOKS = array(
'1'=>array(
'1',
'Norwegian',
'ما معنى الحياة ؟',
'-',
'Hva er meningen med livet؟',
'-',
'http://www.islamhouse.com/p/320969',
'',
'',
'',
'',
''),

'2'=>array(
'2',
'Norwegian',
'عيسى رسول الإسلام',
'عيسى رسول الإسلام: رسالةٌ تحتوي على الأدلة من القرآن والإنجيل على رسالة عيسى - عليه السلام - ونبوته، خلافًا لعقيدة النصارى فيه من تأليهه وادّعاء بُنوّته لله - تعالى الله عما يقولون علوًّا كبيرًا -.',
'Jesus En profet i Islam',
'-',
'http://www.islamhouse.com/p/320963',
'',
'',
'',
'',
''),

'3'=>array(
'3',
'Norwegian',
'محمد رسول الله صلى الله عليه وسلم',
'محمد رسول الله صلى الله عليه وسلم: تعريف مختصر بالنبي - صلى الله عليه وسلم - من حيث التعريف بنسبه ومولده وبعض صفاته وآدابه وأخلاقه، مع ذكر بعض أقوال المستشرقين في سيدنا محمد - صلى الله عليه وسلم -.',
'Mohammad, Guds Sendebud',
'-',
'http://www.islamhouse.com/p/320957',
'',
'',
'',
'',
''),

'4'=>array(
'4',
'Norwegian',
'أنت تسأل والقرآن يجيب',
'أنت تسأل والقرآن يجيب : رسالة لطيفة تحتوي على 32 سؤال أجاب عنها الكاتب من خلال آيات القرآن الكريم. 1- من هو الخالق؟ 2- من هو الله؟ 3- هل تعتقد أن الله خلقنا عبثاً بدون أي هدف؟ 4- لماذا خلق الله الخلق؟ 5- ماذا أمرنا الله أن نفعل؟ 6- من أين نطلب الرشد؟ 7- لمن نلجأ في وقت المحن والمصائب؟ 8- هل حفظ الله القرآن من التحريف؟ 9- ماذا حصل للأمم السابقة عندما عصوا الله؟ 10- لمن تجب العبادة؟ 11- ماهو دين الله؟ 12- ماهو الدين الذي ارتضاه الله لنا وابتغاه؟ 13- من أين أتى (أنزل) القرآن؟ 14- لماذا أرسل الله الرسل؟ 15- هل يجب علينا الإيمان بالرسل؟ 16- ماذا حصل للكتب السابقة؟ 17- من هو آخر الرسل؟ 18- لمن أرسل الله آخر الرسل(محمد صلى الله عليه وسلم)؟ 19- ماذا أعد الله للمؤمنين من اليهود والنصارى؟ 20- ماهو مثل عيسى عند الله؟ 21- ماذا قال الله عن مريم؟ 22- هل صلب عيسى عليه السلام؟ 23- هل عيسى ابن الله؟ 24- كيف يتحقق لنا الأمن؟ 25- ماهي الحياة الدنيا؟ 26- هل النعم التي ننعم بها من الله؟ 27- ما الذي يزيد لنا النعمه من الله؟ 28- كيف تقي نفسك من العذاب الأليم؟ 29- ماهو جزاء من اتقى بالله؟ 30- ما هو مصير المكذبين؟ 31- ماهو مصير المؤمنين؟ 32- كيف تتحقق لنا السعادة؟.',
'Du Spør & Koranen svarer',
'-',
'http://www.islamhouse.com/p/320951',
'',
'',
'',
'',
''),

'5'=>array(
'5',
'Norwegian',
'رسالة واحدة فقط!',
'رسالة واحدة فقط! : يتكلم هذا الكتاب عن رسالة التوحيد الواحدة التي حملها جميع الأنبياء والرسل من لدن آدم - عليه السلام - إلى نبينا محمد - صلى الله عليه وسلم -. ويمتاز .. بإثبات توحيد ( وحدانية ) الله من كتب اليهود والنصارى ( العهد القديم والعهد الجديد ) التي بين أيديهم في وقتنا المعاصر.',
'Det evige budskap!',
'-',
'http://www.islamhouse.com/p/315243',
'',
'',
'',
'',
''),

'6'=>array(
'6',
'Norwegian',
'الدليل المصور الموجز لفهم الإسلام',
'كتاب الدليل المصور الموجز لفهم الإسلام باللغة النرويجية، والذي يتحدث بصفة خاصة عن الإعجاز العلمي في الإسلام، وأيضاً يُعنى بمفاهيم الإسلام وتصوره تجاه الفرد والمجتمع، والمكاسب التي تتحقق لك حالة كونك مسلماً ملتزماً بتعاليم الشريعة الإسلامية. هذا الكتاب تصدر قائمة الكتب الدعوية الموجهة لغير المسلمين في عظيم أثره، لذا يحرص المتخصصون في التعريف بالإسلام بالبدء بإهداء ترجمة معاني القرآن الكريم بلغة غير المسلم ثم يليه في قائمة الإهداء هذا الكتاب، ثم بقية الكتب الدعوية الأخرى.',
'En kort illustrert guide for å forstå islam',
'-',
'http://www.islamhouse.com/p/260911',
'',
'',
'',
'',
'')

);
?>